{
  "id": "Albanien",
  "name": "Albanien",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Albanien ist ein kleiner Staat im Südosten Europas. Er liegt auf der Balkanhalbinsel. Das Land ist sehr hügelig und liegt am Meer. Die Hauptstadt des Landes heißt Tirana. Albanien ist ein sehr armes Land. Es hat eine vielfältige Natur zu bieten. "
        },
        {
          "text": "Albanien grenzt an die Adria und an das Ionische Meer und bietet eine recht lange Küste. Es wohnen nicht einmal drei Millionen Menschen in Albanien. Doch sie wohnen häufig sehr beengt, einfach weil man in Albanien nicht überall leben kann. Die albanischen Städte findest du vor allem an der Küste des Landes. Die hohen Berge zählen übrigens zu den Albanischen Alpen. "
        },
        {
          "text": "Wenn du wissen willst, wie das Wetter in Albanien wird, dann kommt das darauf an, ob du dich in der Höhe oder im Küstengebiet befindest. In den Bergen, die auch über 2000 Meter hoch sind, kann es im Winter auch schon einmal schneien. Dann gibt es wieder Regionen in Albanien, in denen es sehr warm ist. "
        },
        {
          "text": "Die Bewohner des Landes heißen Albaner und sie werden noch einmal in verschiedene ethnische Gruppen eingeteilt. Die meisten Menschen sprechen dort Albanisch. "
        },
        {
          "text": "Viele Landschaften in Albanien sind nicht erschlossen. Das ist ein Vorteil für viele Tiere, denn hier können noch Wölfe oder Füchse prima überleben, sogar Bären gibt es dort, aber ihre Zahl geht immer weiter zurück. Es leben auch viele verschiedene Vogelarten in Albanien. "
        },
        {
          "text": "Viele Menschen arbeiten in Albanien in der Landwirtschaft und verdienen sehr wenig Geld. Es fehlen oft moderne Maschinen. Die Unterschiede zwischen Stadt und Land sind in Albanien sehr groß. Ein großes Problem in Albanien ist die Korruption, die der Wirtschaft schadet. "
        },
        {
          "text": "Die Geschichte Albaniens ist wechselvoll. 1912 wurde es als Königreich unabhängig. 1955 wurde es Teil des Warschauer Pakts und das Land wurde unter einem Politiker namens Enver Hoxha diktatorisch regiert. Nach dem Ende des Kommunismus ging es dem Land sehr schlecht, denn die wirtschaftlichen Missstände blieben lange Zeit bestehen. Viele Menschen wanderten aus. Nur langsam wächst die Wirtschaft und verbessert sich die Situation der Menschen vor Ort. "
        },
        {
          "text": "Anfang der 90er Jahre des letzten Jahrhunderts öffnete sich Albanien politisch und bemüht sich auch eine stärkere Einbindung in die internationale Gemeinschaft. Mittlerweile entwickelt sich dort auch der Tourismus und gewinnt an Bedeutung. "
        }
      ]
    }
  ]
}