{
  "id": "Andorra",
  "name": "Andorra",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Andorra ist ein kleiner Staat, der zwischen Frankreich und Spanien in den Pyrenäen liegt. Diese Gebirgskette trennt die Iberische Halbinsel vom übrigen Europa. Andorra zählt damit zu Südwesteuropa."
        },
        {
          "text": "Andorra ist ein Zwergstaat, also ein besonders kleiner Staat. Das gesamte Land ist nur 468 Quadratkilometer groß. Weil Andorra mitten in den Pyrenäen liegt, ist das Land vor allem eins: gebirgig. Es gibt allein 65 Berggipfel, die höher als 2000 Meter liegen."
        },
        {
          "text": "In der Hauptstadt Andorra la Vella lebt fast ein Drittel aller Einwohner. Sie ist die höchstgelegene Hauptstadt Europas. Andorraner machen nur etwa die Hälfte der Einwohnerschaft aus. Neben ihnen wohnen vor allem Spanier und Portugiesen in Andorra. Eine große Mehrheit der Einwohner ist katholisch. Die Amtssprache ist Katalanisch, aber viele Menschen sprechen auch Spanisch und Portugiesisch."
        },
        {
          "text": "Andorra ist zwar ein kleines Land, steht wirtschaftlich aber gut da und ist wohlhabend. Der Tourismus bringt jedes Jahr Gewinne. Im Sommer kommen Touristen zum Wandern, im Winter zum Skifahren. Gut ausgebildet ist auch das Bankwesen. Landwirtschaft wird hingegen kaum betrieben. In den Bergen ist das kaum möglich."
        },
        {
          "text": "Andorra war ab dem Jahr 778 Teil der Spanischen Mark, die zum Frankenreich gehörte. Urgell war eine Grafschaft der Spanischen Mark. Der Graf von Urgell erhielt das andorranische Land 839 als Lehen. 1133 verkaufte der Graf von Urgell das Land an den Bischof von Urgell. 1202 kam das Gebiet durch Heirat an die Familie der Grafschaft Foix."
        },
        {
          "text": "Nachdem diese Familie immer wieder im Streit mit den Bischöfen von Urgell lag, einigte man sich schließlich auf eine gemeinsame Herrschaft. Das war der Beginn der gemeinschaftlich ausgeübten Herrschaft von Spanien und Frankreich. Damit war auch das Fürstentum Andorra gegründet. Die Herrschaft des Grafen von Foix ging 1594 jedoch auf die französische Krone über und somit später auf den Präsidenten von Frankreich. 1993 erhielt Andorra eine Verfassung und wurde so zu einem souveränen Staat."
        },
        {
          "text": "Die Währung von Andorra ist der Euro."
        }
      ]
    }
  ]
}