{
  "id": "Bosnien und Herzegowina",
  "name": "Bosnien und Herzegowina",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "&nbsp;"
        },
        {
          "text": "Bosnien und Herzegowina entstand aus zwei historischen Landschaften, deshalb trägt es den Doppelnamen. Das Land liegt in Südosteuropa auf der Balkanhalbinsel. Es besitzt einen schmalen Zugang zum Mittelmeer. Bosnien und Herzegowina prägt eine wechselvolle Geschichte. Du findest das Land auf der Karte in Südosteuropa und es liegt auf der Balkanhalbinsel. Eine Grenze teilt es mit Serbien, Montenegro und Kroatien. Die Küstenlinie ist nur schmal, gerade mal 20 Kilometer lang ist die Meeresküste. Das Land ist ziemlich bergig und wird vom Dinarischen Gebirge durchzogen. Flacheres Land findest du eher im Norden, denn da befindet sich die Pannonische Tiefebene. Kontinentalklima prägt das Land, so wird es im Winter recht kalt und im Sommer herrschen oftmals höhere Temperaturen vor. Die Einwohner heißen übrigens „Bosnier“ und nicht „Bosnien-Herzegowiner“, wie man vielleicht ja vermuten könnte. Es leben dort drei große Volksgruppen. Bosniaken sind übrigens Muslime, die ursprünglich aus Bosnien kommen. Gut die Hälfte der Bewohner sind Bosniaken. Drei Sprachen werden in Bosnien und Herzegowina gesprochen und das sind Bosnisch, Serbisch und Kroatisch. Etwa die Hälfte des Landes bedeckt der Wald, das sind Laubwälder, Mischwälder und in den Bergen meist Nadelwälder. Da ganze Teile des Landes wenig besiedelt sind, fühlen sich hier Wildtiere sehr wohl. So gibt es in Bosnien und Herzegowina noch Wölfe, Bären und Wildkatzen. Die Arbeitslosigkeit ist recht hoch, vor allem die der Jugend. So wandern viele Jugendliche aus. Die Wirtschaft ist noch wenig entwickelt, aber es gibt kleine Unternehmen, die Waren herstellen und hier finden viele Menschen auch Arbeit. Ebenso wächst der Tourismus, allerdings nur langsam, doch viele Leute kommen z.B. aus Kroatien zu Tagesausflügen. Der Bosnienkrieg hat Spuren hinterlassen, im Land, aber auch bei den Menschen. Der Wiederaufbau ist immer noch im Gange. Das Hauptproblem des Landes sind immer noch die Gegensätze zwischen den ethnischen Gemeinschaften. "
        },
        {
          "text": "Doch es gibt ein Zeichen zur Versöhnung und das ist die wieder aufgebaute Brücke von Mostar. "
        }
      ]
    }
  ]
}