{
  "id": "Deutschland",
  "name": "Deutschland",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Deutschland liegt in Mitteleuropa. Es hat neun Nachbarstaaten. Der volle Name lautet \"Bundesrepublik Deutschland\". Deutschland ist also eine Republik. Das Volk wählt, wer es regieren soll. Es gibt keinen König oder Kaiser - das ist seit 1918 so. Deutschland ist außerdem ein Bundestaat, der sich aus 16 Bundesländern zusammensetzt."
        },
        {
          "text": "Der Norden liegt an Nord- und Ostsee. Hier hat Deutschland auch einige Inseln. Rügen ist die größte deutsche Insel. Das Norddeutsche Tiefland ist flach bis hügelig. In der Mitte des Landes liegen Mittelgebirge wie der Harz, das Erzgebirge oder der Taunus. Nach dem Alpenvorland folgen dann ganz im Süden die Alpen. Nur ein kleiner Teil der Alpen liegt aber in Deutschland."
        },
        {
          "text": "Der längste Fluss ist der Rhein. Der größte See ist der Bodensee, der aber auch in Österreich und der Schweiz liegt. Die Müritz ist der größte ganz in Deutschland liegende See. Fast ein Drittel von Deutschland ist von Wald bedeckt, die Hälfte von Feldern und Weiden. Dort grasen Kühe und werden Kartoffeln und Getreide angebaut. Die Industrie stellt viel für andere Länder her und verkauft sie dorthin."
        },
        {
          "text": "Früher lebten hier die Germanen. Die Römer eroberten den Süden und Westen und wurden dann von den Germanen aufgehalten. Im Mittelalter entstand das Frankenreich, aus dessen Osten später Deutschland wurde. Das Reich der Deutschen hieß bis 1806 Heiliges Römisches Reich deutscher Nation. 1871 wurden die vielen kleinen deutschen Staaten, die es gab, vereint – zum Deutschen Reich. An seiner Spitze stand der Kaiser. 1919 wurde Deutschland dann eine Republik. Von 1933 bis 1945 herrschten die Nationalsozialisten. Nach dem Zweiten Weltkrieg, der 1945 endete, war Deutschland geteilt. Im Westen lag die Bundesrepublik Deutschland, im Osten die Deutsche Demokratische Republik (DDR). 1990 wurden sie wieder vereint."
        }
      ]
    }
  ]
}