{
  "id": "Kosovo",
  "name": "Kosovo",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Kosovo ist ein kleines Land im Südosten Europas. Es ist das jüngste Land Europas. Erst 2008 ist der Kosovo unabhängig geworden. Er liegt auf der Balkanhalbinsel. Der Kosovo ist sehr hügelig und hat keinen Zugang zum Meer. Die Hauptstadt des Landes heißt Pristina. Kosovo ist ein sehr armes Land. Es hat eine vielfältige Natur zu bieten."
        },
        {
          "text": "Der Kosovo ist von Gebirgen umringt. Du kannst dort das Prokletije- und das Šar-Planina-Gebirge besuchen. Ein großer Teil des Landes ist mit Wäldern bewachsen. Die größten Städte des Kosovo heißen Pristina, Prizren und Mitrovica. "
        },
        {
          "text": "Im Kosovo wohnen Menschen unterschiedlichen Alters und unterschiedlicher Ethnie. Die meisten sind sehr jung. In dem Land leben ungefähr zwei Millionen Menschen."
        },
        {
          "text": "Wenn du wissen willst, wie das Wetter im Kosovo wird, dann kommt es darauf an, ob du dich in den Bergen oder Tälern befindest. In den Bergen, die auch über 2000 Meter hoch sind, kann es im Winter viel schneien. In anderen Regionen ist es im Sommer sehr heiß.&nbsp;"
        },
        {
          "text": "Die Bewohner des Landes heißen Kosovar*innen. Aber nicht alle mögen diesen Namen. Im Kosovo leben viele verschiedene ethnische Gruppen. Die Menschen dort sprechen Albanisch, Serbisch, Türkisch oder Romanes. Viele gehören dem Islam an, einige besuchen aber auch serbisch-orthodoxe oder römisch-katholische Kirchen.&nbsp;"
        },
        {
          "text": "Im Kosovo haben auch wilde Tiere ein Zuhause. Adler, Wölfe, aber auch Bären leben in den Bergen. Auf Wölfe und Bären treffen Menschen aber nur selten."
        },
        {
          "text": "Viele Menschen arbeiten im Kosovo im Dienstleistungsbereich oder in der Landwirtschaft. Jedoch verdienen sie sehr wenig Geld. Die Wirtschaft hat viele Probleme. Oft fehlt der Strom, oder die Maschinen sind veraltet. Es gibt häufig Streit zwischen den verschiedenen Bevölkerungsgruppen und viele gebildete Menschen verlassen das Land. Das schadet der Wirtschaft.&nbsp;"
        },
        {
          "text": "Die Geschichte des Kosovo ist wechselvoll. Lange Zeit gehörte das Gebiet zu Serbien, jedoch wohnten schon immer verschiedene Bevölkerungsgruppen im Gebiet des heutigen Kosovo. Nach dem Ende des Ersten Weltkrieges, im Jahr 1918, wurde der Kosovo Teil Jugoslawiens. Nach dem Zweiten Weltkrieg wurde der Kosovo als autonomes Gebiet an Serbien angeschlossen. Die albanische Bevölkerung wehrte sich. 1998 kam es zum Kosovo-Krieg. Serbien kämpfte gegen die Kosovo-Albaner*innen, die das Gebiet für sich beanspruchten. Die NATO griff 1999 in den Krieg ein. 2008 wurde die unabhängige Republik Kosovo ausgerufen. Viele Staaten erkennen den Kosovo als eigenes Land an. Serbien jedoch nicht. Das Land sieht den Kosovo nach wie vor als Teil des eigenen Staates. Deshalb gibt es auch heute noch viel Streit.&nbsp;"
        },
        {
          "text": "Das Staatsoberhaupt des Kosovo ist seit 2008 der oder die Präsident*in."
        }
      ]
    }
  ]
}