{
  "id": "Kroatien",
  "name": "Kroatien",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "&nbsp;"
        },
        {
          "text": "Nicht ohne Grund wird Kroatien auch das Land der 1000 Inseln genannt. Nur ein kleiner Teil der Inseln ist bewohnt. Aber nicht nur die Inseln ziehen Jahr für Jahr tausende Touristen an, die die vielfältige Landschaft Kroatiens genießen. Eine wechselvolle Geschichte hat das Land geprägt und als ehemalige Teilrepublik von Jugoslawien erfuhr die kroatische Bevölkerung sehr viel Leid in der Auseinandersetzung mit Serbien. Noch heute sind die Spuren zu erkennen.&nbsp;"
        },
        {
          "text": "Kroatien zählt zu den so genannten Balkanstaaten und wird vor allem durch seine Küsten und die zahlreichen Inseln bestimmt. Der Adriaküste schließt sich das Dinarische Gebirge an. Das ist übrigens eines der höchsten und gleich mal steilsten Gebirge in Europa. Im Norden und im Nordosten von Kroatien findest du die Pannonische Tiefebene. Typisch für Kroatien ist die Karstlandschaft. Die Hauptstadt des Landes heißt Zagreb. Das ist auch gleich mal die größte Stadt des Landes. Hier leben auch die meisten Menschen. Die meisten Bewohner sind Kroaten und sie sprechen Kroatisch. Ein großer Teil der Einnahmen des Landes stammen aus dem Tourismus. Viele Menschen schätzen es, ihren Urlaub in Kroatien zu verbringen. Nicht nur die Inseln und die Küsten ziehen Feriengäste an, sondern auch das Hinterland. Hier lassen sich tolle Wanderungen unternehmen. "
        },
        {
          "text": "&nbsp;"
        },
        {
          "text": "In Kroatien gibt es auch einige Naturschutzgebiete, berühmt ist der Nationalpark Plitwitzer Seen. Auch der Nationalpark Krka im Norden von Sibenik ist sehr bekannt. Übrigens dient das Hinterland Kroatiens auch noch als Rückzugsgebiet für Braunbären. In den 90er Jahren des letzten Jahrhunderts kam es zu einem heftigen Krieg, in dem sich Kroaten und Serben feindlich gegenüberstanden. Viele Menschen starben und die Gräben zwischen Kroaten und Serben wurden immer tiefer. Erst 1995 kam es zu einem Abkommen und 1996 wurde Kroatien zu einem Teil der Europäischen Union. "
        }
      ]
    }
  ]
}