{
  "id": "Malta",
  "name": "Malta",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Malta liegt im Mittelmeer und besteht aus drei bewohnten Inseln (Malta, Gozo und Comino) sowie mehreren kleinen, unbewohnten Inseln. Malta ist ein Zwergstaat, also ein sehr kleines Land. Malta ist bei Urlaubern und Sprachschülern sehr beliebt, denn das Land weist schöne Landschaften und vielfältige kulturelle Stätten auf. "
        },
        {
          "text": "Malta ist nicht gleich Malta, denn es gibt einmal die Insel Malta und den Staat, der Malta heißt. Dieser besteht aus mehreren Inseln, während es sich bei der gleichnamigen Insel um eine einzige Insel handelt. Der ganze Staat ist etwas größer als die Fläche Münchens. Der größte Teil besteht auch aus der Hauptinsel Malta. Malta liegt übrigens südlich von der Insel Sizilien. Die Griechen haben den Inseln wohl ihren Namen gegeben, denn \"melite\" bedeutet \"honig-süß\". Eine Theorie besteht darin, dass das auf der Herstellung von sehr Honig beruhte. Wusstest du, dass Malta das wasserärmste Land der Welt ist. So jedenfalls meint das die UN. Es gibt hier keine natürlichen Flüsse oder Seen. Wenn es nicht regnet, dann muss das Wasser eingeführt und auch gespeichert werden. Malta, das mit 316 Quadratkilometern ein recht kleiner Staat ist, hat eine sehr hohe Bevölkerungsdichte. Die meisten Menschen sprechen Englisch. Es gibt aber auch eine Sprache, die Maltesisch heißt, so dass die Kinder als erste Sprache meist Maltesisch lernen und dann Englisch als Zweitsprache. Auf Malta gibt es ganz viele Sprachschulen und viele Touristen kommen nicht der Strände wegen, sondern besuchen einen Sprachkurs, vor allem junge Leute. Oder vielleicht kommen sie auch wegen beidem. Die Sprachschulen sind sogar ein wichtiger Wirtschaftszweig auf Malta. Wusstest du, dass Malta für so einige berühmte Filme als Kulisse herhalten durfte. Z.B. für den berühmten Film \"Troja\", hier wurden einige Szenen gedreht. Auch in dem Filmdrama \"Alexander\" über das Leben Alexanders des Großen ist Malta ein Darsteller und auch \"Game Of Thrones\" spielt in Teilen auf Malta. "
        }
      ]
    }
  ]
}