{
  "id": "Monaco",
  "name": "Monaco",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Monaco ist ein Stadtstaat an der Küste der Cote d´Azur und wird von Frankreich umschlossen. Monaco ist der zweitkleinste Staat der Erde und zugleich einer der reichsten. Seine Bewohner müssen tatsächlich keine Steuern zahlen. Der Staat nimmt genügend Geld auf anderen Wegen ein. Gerade mal vier Kilometer lang ist die Küste, an der sich Monaco erstreckt. "
        },
        {
          "text": "Doch gibt es hier ganz schön viel zu sehen: ein Casino, einen beeindruckenden Fürstenpalast, ein Meeresmuseum, einen exotischen botanischen Garten und... Reichtum ohne Ende. Dieser zeigt sich im Lebensstil der Bewohner und zieht so manchen Touristen in das kleine Land."
        },
        {
          "text": "In Monaco leben knapp 39.000 Menschen, das sind ganz schön wenige für ein ganzes Land. In vielen deutschen Städten leben so viele Leute. Und Monaco weist auch gleich mal die höchste Bevölkerungsdichte auf, höher als in Singapur übrigens. Frankreich umschließt Monaco ganz und Italien im Osten nicht weit. Um Monaco ein bisschen zu vergrößern, hat man übrigens Land aufgeschüttet. Das Klima in Monaco ist mediterran wie auch am Rest der Cote d`Azur, das unterscheidet sich nicht. Monaco ist ein Stadtstaat und hat keine eigentliche Hauptstadt oder besser in Monaco-Ville befinden sich die Verwaltung und die Regierung, aber es ist eigentlich keine Hauptstadt. Die Bewohner von Monaco heißen übrigens Monegassen. Die Besonderheit Monacos ist die, dass die Bewohner keine Steuern zahlen müssen. Und die Hälfte der Leute, die tatsächlich die monegassische Staatsbürgerschaft besitzen, sind Millionäre. Doch es arbeiten hier auch viele Menschen, die dort gar nicht wohnen und jeden Tag über die Grenze pendeln. Sie kommen dann aus Frankreich oder Italien. Viele Menschen sprechen dort auch Französisch und gar nicht Monegassisch, obwohl diese Sprache auch an den Schulen unterrichtet wird. Monaco ist eines der reichsten Länder der Erde. Viel Geld wird über das Glücksspiel erwirtschaftet, das in Monaco erlaubt ist.Monaco ist eine konstitutionelle Erbmonarchie. Hier ist der Fürst von Monaco gleichzeitig das Staatsoberhaupt und ernennt die Staatsminister. Seit 2005 ist Albert II. Fürst von Monaco. "
        }
      ]
    }
  ]
}