{
  "id": "Niederlande",
  "name": "Niederlande",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "&nbsp;"
        },
        {
          "text": "Die Niederlande liegen in Westeuropa - aber nicht nur, denn auch in der Karibik gibt es Staatsgebiet. Wer an die Niederlande denkt, dem fallen vielleicht Tulpen, Holzschuhe und Käse ein. Die Niederlande sind ein Königreich, ihr König ist Willem-Alexander."
        },
        {
          "text": "&nbsp;"
        },
        {
          "text": "Die Niederlande liegen direkt an der Nordsee, die das Land auch begrenzt. Der Ländername leitet sich von der Bezeichnung „niedriges Land“ ab. Die Niederland sind ein sehr flaches Land mit sehr wenigen Bergen und kaum Höhenunterschieden. Fast die Hälfte der Niederlande liegt übrigens weniger als ein Meter über dem Meeresspiegel. Da darf es auf keinen Fall eine Überschwemmung geben. Und falls der der Meeresspiegel weiter steigen sollte, dann wären die Niederlande oder zumindest Teile des Landes gewiss davon betroffen. So findest du in den Niederlanden viele Deiche, die das Land vor den Meeresfluten schützen sollen."
        },
        {
          "text": "&nbsp;"
        },
        {
          "text": " Die Niederlande sind übrigens sehr dicht besiedelt. Viele Menschen stammen ursprünglich aus den Staaten, die an die Niederlande angrenzen. Es gibt aber sehr viele Einwanderer, die aus Marokko oder Suriname kommen, also aus den ehemaligen Kolonien. Die Menschen sprechen meist Niederländisch, das ähnelt unserem Plattdeutschen ein bisschen. Die Niederlande sind ein Land, dem es wirtschaftlich gut geht. Der wichtigste Sektor in den Niederlanden ist der Dienstleistungssektor, der fast 78% des BIP (Stand 2018) ausmacht.Die Hauptstadt der Niederlande ist Amsterdam, das ist auch die Stadt mit den meisten Einwohnern der Niederlande. Hier ist fast jeder auf einem Fahrrad unterwegs. "
        },
        {
          "text": "Bekannt sind die Niederlande nicht nur für Tulpen und Goudakäse, sondern auch für ihre Maler. Vor allem das 17. Jahrhundert war eine Zeit, in der viele Künstler lebten, die heute immer noch bekannt sind wie zum Beispiel Rembrandt. Auch der berühmte Van Gogh wurde in den Niederlanden geboren. "
        }
      ]
    }
  ]
}