{
  "id": "Schweiz",
  "name": "Schweiz",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Die Schweiz ist ein kleines Land in der Mitte Europas und grenzt im Norden an Deutschland, im Osten an Österreich und Liechtenstein, im Süden an Italien und im Westen an Frankreich. Die Schweiz ist ein sehr reiches Land und hat eine abwechslungsreiche Landschaft - hier findest du Berge, Täler und Seen. Nur das Meer fehlt. Die Schweizer sprechen je nach Wohnort eine andere Sprache, nämlich Französisch, Italienisch, Rätoromanisch oder Deutsch. Verbreitet ist auch der Dialekt Schweizerdeutsch (Schwyzerdütsch)."
        },
        {
          "text": "Wusstest du übrigens, dass die Schweiz keine Hauptstadt besitzt? Nur einen Regierungssitz und der liegt in Bern. Die größte Stadt der Schweiz ist Zürich, hier leben etwa 400 000 Einwohner, mehr als doppelt so viele wie in Bern. Die Schweiz ist in etwa so groß wie die Niederlande, gehört also damit zu den kleineren Staaten der Erde. Der höchste Berg der Schweiz ist die Dufourspitze, die findest du im Monte-Rosa-Massiv. Am bekanntesten ist aber wahrscheinlich das Matterhorn, dieser Berg ist das Wahrzeichen der Schweiz. Das Matterhorn wird auch immer wieder gerne bestiegen, was allerdings nicht ganz ungefährlich ist. "
        },
        {
          "text": "&nbsp;"
        },
        {
          "text": "In der Schweiz gibt es ganz viele Seen, über 1500 wurden schon gezählt. Am größten ist übrigens der Genfer See. "
        },
        {
          "text": "&nbsp;"
        },
        {
          "text": "Was in Deutschland die Bundesländer sind, das sind in der Schweiz die Kantone. 26 gibt es an der Zahl. Jeder Kanton hat übrigens seine eigene Verfassung. In der Schweiz werden vier Sprachen als Amtssprachen gesprochen, je nachdem, wo genau du dich in der Schweiz befindest. Am häufigsten ist Deutsch, gefolgt von Französisch, dann Italienisch und eine Sprache, die nur noch sehr selten gesprochen wird, nämlich das Rätoromanische, dabei handelt es sich um eine Mischung aus dem Italienischen und Französischen. Die Schweiz zieht vor allem im Winter viele Touristen an, denn hier kann man prima Skifahren. Doch auch die Schweiz spürt die Folgen des Klimawandels, weil der Schnee oftmals fehlt und die niedriger gelegenen Skigebiete zu wenig Schnee haben. "
        }
      ]
    }
  ]
}