{
  "id": "Serbien",
  "name": "Serbien",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "&nbsp;"
        },
        {
          "text": "Serbien liegt im Südosten von Europa mitten im Herzen des Balkangebiets. Es bietet durch seine lange Geschichte so einiges an Kultur. Die Zeit, als Serbien Teil Jugoslawiens war, hat die Menschen im Land geprägt und wirkt sich bis heute aus. Eine vielfältige und wunderschöne Natur zeichnet das Land aus."
        },
        {
          "text": "Von der Fläche her ist Serbien der größte Staat des ehemaligen Jugoslawien. Es grenzt nicht ans Meer, deshalb spricht man von einem Binnenstaat. Ungarn, Rumänien, Bulgarien Nordmazedonien, Albanien und Kosovo grenzen an Serben. Ebenso Montenegro und Bosnien und Herzegowina. Die meisten Bewohner des Landes sind Serben. Doch es leben auch einige Minderheiten hier, so spricht man auch von einem Vielvölkerstaat.&nbsp; Serbien ist überaltert, was bedeutet, es leben sehr viele alte Leute in dem Land. Und es werden zu wenige geboren, es gibt also wenige junge Menschen. Die Amtssprache im Land ist Serbisch. In Südserbien hörst du auch Albanisch. Es gibt auch noch andere Sprachen wie Ungarisch, Russisch oder Kroatisch. Viele Serben gehören der serbisch-orthodoxen Kirche an. Es leben auch andere Religionen wie Muslime im Land. "
        },
        {
          "text": "Die Arbeitslosigkeit in Serbien ist hoch und mit der Wirtschaft steht es nicht zum besten, der Staat ist hoch verschuldet. Deshalb verlassen auch viele junge Leute das Land. Viele Menschen setzen große Hoffnung, dass zahlreiche Touristen ins Land kommen. So gibt es in Serbien vier große Nationalparks, die auf einen Besuch warten. Auch kümmern sich die Serben verstärkt um den Naturschutz.Das Staatsoberhaupt in Serbien wird alle fünf Jahre lang gewählt. Problematisch ist immer noch der Status des Kosovo-Gebiets. Serbien hat den Kosovo nicht anerkannt. Darüber erfährst du allerdings mehr unter Kosovo. "
        }
      ]
    }
  ]
}