{
  "id": "Zypern",
  "name": "Zypern",
  "sections": [
    {
      "title": "",
      "paragraphs": [
        {
          "text": "Zypern ist die zugleich östlichste und südlichste Mittelmeerinsel und befindet sich im Schnittpunkt von drei Kontinenten: Europa, Afrika, Asien. Nach Sizilien und Sardinien ist Zypern die drittgrößte Insel im Mittelmeer."
        },
        {
          "text": "Die Insel ist seit 1960 unabhängig und seit 1974 geteilt: Der Norden zählt als Türkische Republik Nordzypern zur Türkei und der Süden ist der eigentlich Staat Zypern. Dazu kommen britische Militärstützpunkte, denn Zypern war einmal eine britische Kolonie. Geografisch ordnet man Zypern übrigens Asien zu und politisch Europa."
        },
        {
          "text": "Die Küste Zyperns ist 671 Kilometer lang. Eine Pufferzone, kontrolliert von der UN, teilt die Insel in zwei Teile. So gibt es einen nördlichen Teil und einen südlichen Teil der Insel. Der Norden Zyperns ist von der Türkei besetzt. Von der Größe her ist das etwaein Drittel der Insel. Hier findest du auch die wichtigsten Flüsse. Der Norden wurde allerdings nie offiziell anerkannt als Staat, nur von der Türklei. Nur der Süden ist ein Staat und von der Staatengemeinschaft auch akzeptiert. Deshalb muss man aufpassen, Zypern umfasst geographisch die ganze Insel, wenn es um den Staat Zypern geht, dann ist der südliche Teil gemeint, der seit 2004 auch Mitglied in der Europäischen Union ist. Die Hauptstadt von Zypern heißt Nikosia. Auf Griechisch dann Lefkosía und auf Türkisch Lefkoşa. Es handelt sich übrigens um die einzige noch geteilte Hauptstadt der Welt. Der südliche Teil zählt dann zur Republik Zypern. Im südlichen Teil leben mehr als 850 000 meist griechische Einwohner, Im Norden etwa 345 000 Leute türkischer Herkunft. Mit der Sprache ist es ähnlich, im Süden sprechen die Menschen Griechisch und im Norden Türkisch. Wobei es bei den Griechen auch noch einmal einen ganz speziellen Dialekt gibt. "
        }
      ]
    }
  ]
}